<div id="places" class="popup popup_places mfp-hide">
	<div class="popup__content">
		<div class="places tabs js-tabs">
			<div class="tabs__titles">
				<div class="tabs__title tabs__title_active">коммерческие <br>	торгово-закупочные системы</div>
				<div class="tabs__title">федеральные ЭТП</div>
			</div>
			<div class="tabs__contents">
				<div class="tabs__content">
					<div class="places__items js-places owl-carousel">
						<div class="places__item">
							<ul class="places__list">
								<li>Электронная Торговая Площадка</li>
								<li>Сбербанк-АСТ. Закупки для коммерческих заказчиков</li>
								<li>Сбербанк-АСТ. Торги для коммерческих заказчиков</li>
								<li>Некоммерческое партнерство Байкал-Тендер</li>
								<li>Аукционный Конкурсный Дом</li>
								<li>ЗАО «Сибирская Аграрная Группа»</li>
								<li>ООО «Сибирский аукционный дом»</li>
								<li>ТЗС Электра</li>
								<li>Группа площадок B2B *</li>
								<li>Торговый портал "Фабрикант"*</li>
								<li>ЭТП Уральского Федерального Округа</li>
								<li>ЭТП Сибирского Федерального Округа</li>
							</ul>
						</div>
						<div class="places__item">
							<ul class="places__list">
								<li>ЭТП Приволжского Федерального Округа</li>
								<li>ЭТП Южного Федерального Округа</li>
								<li>ЭТП Дальневосточного Федерального Округа</li>
								<li>Торговая Система «ГазНефтеторг.ру»</li>
								<li>ЭТП "ВТБ-Центр"*</li>
								<li>ЭТП "Газпромбанк"*</li>
								<li>ЭТП "Торги 223"</li>
								<li>Группа площадок "OTC"</li>
								<li>Единая электронная торговая площадка. Коммерческие закупки</li>
								<li>Система электронных торгов. Коммерческие закупки</li>
								<li>Сбербанк-АСТ. Торги в рамках 223-ФЗ</li>
								<li>ЭТП «ELTORG»</li>
							</ul>
						</div>
						<div class="places__item">
							<ul class="places__list">
								<li>ЭТП «KARTOTEKA.RU» в рамках 223-ФЗ</li>
								<li>Торговая Система "Спецстройторг"</li>
								<li>Торговая Система "Оборонторг"</li>
								<li>Вестник государственной регистрации</li>
								<li>ЭТП Правового Центра</li>
								<li>Универсальная электронная торговая площадка</li>
								<li>Система электронных торгов BashZakaz</li>
								<li>ЭТП "Северо-Восточный федеральный университет имени М.К. Аммосова"</li>
								<li>ЭТП ОАО "Северсталь"</li>
								<li>ЭТП сибзакупка.ru</li>
								<li>ЭТП "Икс солд К"</li>
								<li>ЭТП ТоргиКоми</li>
							</ul>
						</div>
						<div class="places__item">
							<ul class="places__list">
								<li>ЭТП 223etp.zakazrf.ru</li>
								<li>Электронная торговая площадка «Элтокс»</li>
								<li>ЭТП zakupki21.ru</li>
								<li>Система электронных торгов SETonline.ru</li>
								<li>ЭТП ДВЭУК</li>
								<li>ЭТП Тендер</li>
								<li>Автоматизированная система СОЛИД</li>
								<li>ЭТП ТЭК-Торг секция ОАО «НК «Роснефть»*</li>
								<li>Электронная торговая площадка «ТендерСтандарт»</li>
								<li>АрбиТрейд</li>
								<li>ЭТП "НПО "Верхневолжская торговая система"</li>
								<li>ЭТП "Августина"</li>
							</ul>
						</div>
						<div class="places__item">
							<ul class="places__list">
								<li>ЭТП "Эталон"</li>
								<li>ЭТП "eRUS"</li>
								<li>Электронная торговая площадка «АСГОР»</li>
								<li>ЭТП «Федерация»</li>
								<li>ЭТП «Крымская электронная торговая площадка»</li>
								<li>ЭТП ГУП «Москоллектор»</li>
								<li>ЭТП «REGION-AST»</li>
								<li>ЭТП «Стройторги»</li>
								<li>Сбербанк-АСТ. Закупки ПАО "Сбербанк России"</li>
								<li>Сбербанк-АСТ. Торговая секция "Рыбный рынок"</li>
								<li>Реализация блочных грузовых перевозок ОАО "Аэрофлот"</li>
								<li>Объединенная электронная торговая площадка</li>
							</ul>
						</div>
						<div class="places__item">
							<ul class="places__list">
								<li>Электронные аукционы Сибири</li>
								<li>ЭТП "Большая промышленная ярмарка Сибири"</li>
								<li>Отраслевая система торгов</li>
								<li>ЭТП ОАО "Россети"</li>
								<li>АСЭЗ "Газпром"</li>
								<li>ЭТП "Автодор"</li>
								<li>ЭТП "УГМК-Холдинг"</li>
								<li>ЭТП ОАО Сетевая компания</li>
								<li>Биржа "Санкт-Петербург"</li>
								<li>Центр развития Закупок РТ</li>
								<li>ICETRADE</li>
								<li>Белорусская универсальная товарная биржа</li>
							</ul>
						</div>
					</div>
				</div>
				<div class="tabs__content">
					<div class="places__items js-places owl-carousel">
						<div class="places__item">
							<ul class="places__list">
								<li>Электронная площадка ЗАО Сбербанк - АСТ</li>
								<li>Национальная электронная площадка (ранее ММВБ)</li>
								<li>РТС-тендер</li>
								<li>ZakazRF</li>
								<li>Единая электронная торговая площадка (Росэлторг)</li>
							</ul>
						</div>
						<div class="places__item"></div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>